{
    "participants": [
        {
            "name": "Jefferson Skorupski",
            "age": "33 anos",
            "occupation": "MultiArtiVista",
            "city": "Madalena-CE",
            "photo": "../../../assets/images/photos/23.jpg",
            "description": "Quem eu sou? oxe me ver, viado! Do sertão, sou do mundo, sou indefinição. Quando pede pra te definir eu acho perigoso porque definir é pôr um fim, eu não gosto de pôr um fim. O tempo todo, estou sempre em transição do meu próprio eu. E minha relação como meu corpo é um casamento, o aceitar, o enamorar o corpo, porque primeiro é um processo de negação por tudo que nos foi imposto, e esse imaginário fica por muito tempo hibernando dentro de você e com o passar do tempo vai percebendo que não é bem assim"
        },
        {
            "name": "Bruno",
            "age": "25 anos",
            "occupation": "Designer de Moda",
            "city": "Quixadá-CE",
            "photo": "../../../assets/images/photos/4.jpg",
            "description": "Meu corpo é uma imagem daquilo que eu sou por dentro, e se por dentro me sinto livre, sou libertador de certa forma. Eu não o vejo como uma coisa íntima minha, mas como algo de todos, para todos, para mim mesmo. Viver nesse corpo enquanto uma pessoa não binária e bissexual no Sertão Central é bem desafiador, pelo fato de me vestir da forma que me der vontade e sempre que sair na rua, me olharem como se eu estivesse desafiando a lei da sociedade. Eu apenas ignoro os olhares e sigo. E sobre minha sexualidade, sinto que sou livre para amar"
        },
        {
            "name": "Dandhara Duarte",
            "age": "33 anos",
            "occupation": "Cabeleireira",
            "city": "Quixadá-CE",
            "photo": "../../../assets/images/photos/24.jpg",
            "description": "Hoje eu me sinto uma mulher, foi tudo que eu sempre quis, uma aparência bem feminina. Foi nesse sentido que durante 5 anos eu morei fora de Quixadá para reconstruir ele do jeito que eu sempre desejei. Meu corpo fala da minha história. E sobre fotografias, eu não tenho mais fotos de antes, só de agora, e fazer esse ensaio é como se eu tivesse ido lá no passado e achado uma foto do meu antes, através da sua imagem, foi maravilhoso"
        },
        {
            "name": "Erisson Nunes",
            "age": "22 anos",
            "occupation": "Estudante",
            "city": "Quixadá-CE",
            "photo": "../../../assets/images/photos/12.jpg",
            "description": "De uns tempos pra cá eu tenho experimentado tirar sem roupa, para mim ela é um tipo de armadura que você coloca para não enxergar o que tem dentro, e isso tem favorecido para que a relação com meu corpo seja de aceitação. Cada vez mais eu olho pra ele e consigo me enxergar, óbvio que ainda tem muita coisa pela frente, mas acho que essa jornada nunca termina, e atualmente minha relação com ele é de aceitação"
        },
        {
            "name": "Raquel Lopes",
            "age": "22 anos",
            "occupation": "Estudante",
            "city": "Quixadá-CE",
            "photo": "../../../assets/images/photos/10.jpg",
            "description": "Eu sou uma pessoa que sempre busca aprender e viver novas coisas, acho que é uma coisa muito marcante em mim. Desde a minha adolescência eu achei saudável questionar o quão compulsório é a gente se identificar enquanto pessoa cis. Porque embora eu tenha nascido com corpo feminino, nunca me enquadrei no que era esperado, e isso sempre me colocou fora dessa caixinha"
        },
        {
            "name": "Caroline Diniz",
            "age": "20 anos",
            "occupation": "Estudante",
            "city": "Quixadá-CE",
            "photo": "../../../assets/images/photos/6.jpg",
            "description": "Eu sou uma jovem que ainda está procurando entender quem é, mas acredito que sou uma pessoa que pretende se construir de maneira para ser além do que os outros esperam de mim no sentido de uma caixinha: “ah ela é mulher então ela vai responder a padrões de gênero do que é ser uma mulher, ah ela é bissexual então ela vai se comportar de determinada maneira”. Eu quero me entender dentro dessas caixas mas também rasgá-las, transpassar isso"
        },
        {
            "name": "Herbster Alex",
            "age": "30 anos",
            "occupation": "Auxiliar de Secretaria",
            "city": "Quixadá-CE",
            "photo": "../../../assets/images/photos/11.jpg",
            "description": "Eu sou alguém que continuo me descobrindo ao longo da minha jornada, ainda não posso dizer quem sou. Hoje tenho certeza que sou bem melhor do que um dia eu fui, espero ser melhor ainda. Sou uma pessoa que nunca tive vergonha do meu corpo, inclusive gosto muito e me sinto completamente à vontade nele"
        },
        {
            "name": "Roni Nogueira",
            "age": "30 anos",
            "occupation": "Estudante",
            "city": "Quixadá-CE",
            "photo": "../../../assets/images/photos/26.jpg",
            "description": "Uma bicha de 30 anos, mas nem sempre eu fui A BICHA, eu já era, mas hoje eu posso ser mais e que com o passar dos anos posso dizer que tenho uma relação bem melhor com o meu corpo, já me sinto confortável, me vejo melhor no espelho. Os olhares dos outros não me afetam mais, se alguém acha que é muito cabelo, que é muita cor na roupa também não importa, eu gosto. Não posso negar que eu gosto de chamar atenção, que meu corpo causa uma coisa quando chega num lugar, eu gosto"
        },
        {
            "name": "Nayara Mesquita",
            "age": "22 anos",
            "occupation": "Desenvolvedora de Software e Estudante",
            "city": "Quixadá-CE",
            "photo": "../../../assets/images/photos/27.jpg",
            "description": "Eu me defino como uma mulher lésbica que quer ter uma vida sem ser limitada pelo fato da minha orientação sexual e que busca isso através do caminho profissional. Eu tenho uma relação bem difícil com meu corpo porque são muitos padrões que nós meninas nos deparamos antes mesmo de chegar na adolescência. Quando mais nova eu sofri bullying por conta do meu corpo o que até hoje faz com que eu me cobre muito com a parte estética. É uma relação um pouco conturbada mas acima de tudo de respeito e tentativa de compreensão"
        },
        {
            "name": "Trojany",
            "age": "27 anos",
            "occupation": "Realizadore audiovisual, Artista visual e Designer",
            "city": "Quixadá-CE",
            "photo": "../../../assets/images/photos/19.jpg",
            "description": "Trojany é a versão 3.1 de Paula Haesney. Nasceu e cresceu rodeada de cururus na margem do açude lima campos em Icó, por isso é apaixonada por água e por nadar. Não é homem nem mulher, planta bananeira e outras plantas indomesticáveis. Existe uma vontade dentro de mim de ser artista desde criança. É nos limites e no impossível que essa palavra e profissão carrega que desde 2012 passei a travar lutas internas comigo mesma em me perceber e ser de fato artista. Trabalhar essas imagens com Raul foi um reencontro com a potência da fotografia. A imagem produzida na instax é instantânea mas não se midiatiza em busca de audiência e likes, o que está em jogo é o encontro, o carinho e o afeto, é viver a sensação de dar a minha corporeidade a experiência da imagem e da amizade"
        },
        {
            "name": "Maria Carolina",
            "age": "23 anos",
            "occupation": "Estudante",
            "city": "Quixadá-CE",
            "photo": "../../../assets/images/photos/18.jpg",
            "description": "Sou uma mulher de 23 anos, meio perdida no mundo tentando se encontrar nas oportunidades que a vida dá. Sou muito feliz com quem eu sou e com meu corpo é muito disso, do processo de amar ele, que começou um pouco antes das fotos que a gente fez e eu acho que elas representam muito pra mim no sentido de ver o quanto naquela época eu tava no processo de amar a pessoa que eu sou e me descobrir como uma mulher, porque antes eu me via como uma garota, e passei a me ver como uma mulher que se assume bissexual e que vai atrás do que quer."
        },
        {
            "name": "Brendon Girao",
            "age": "23 anos",
            "occupation": "Designer Digital e Desenvolvedor web",
            "city": "Quixadá-CE",
            "photo": "../../../assets/images/photos/20.jpg",
            "description": "Essa foi a primeira vez que fui fotografado dessa forma,  pelos olhos de outra pessoa e nessas condições, e pra mim foi muito importante ter sido por uma pessoa que amo e admiro o trabalho e visão artística, me passou uma confiança e conforto que eu não teria com outra pessoa. Todo o momento pré e pós fotos, da troca de ideias a realização foi muito íntimo e de certa forma libertador, a sensação de autoestima que tive depois me fez ver de outra forma esses momentos e hoje acho que é uma experiência que todos deveriam ter em algum momento da vida."
        }
    ]
}